const projects = [
  {
    "id": "56",
    "name": "Модуль авторизации через соц. сети",
    "description": "Lorem Ipsum - это текст-рыба, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века.",
    "budget": "100",
    "range": "20",
    "customer": "Вячеслав",
    "phone": "89525700946",
    "email": "semchnko@yandex.ru",
    "city": "Новочеркасск",
    "status": "Новый проект",
    "created": "06/06/2016 17:20:16",
    "updated": "06/06/2016 18:20:16"
  },
  {
    "id": "57",
    "name": "Модуль магазина",
    "description": "Lorem Ipsum - это текст-рыба, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века.",
    "budget": "100",
    "range": "20",
    "customer": "Вячеслав",
    "phone": "89525700946",
    "email": "semchnko@yandex.ru",
    "city": "Новочеркасск",
    "status": "Новый проект",
    "created": "07/06/2016 17:20:16",
    "updated": "08/06/2016 18:20:16"
  },
  {
    "id": "58",
    "name": "Купить домен",
    "description": "Lorem Ipsum - это текст-рыба, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века.",
    "budget": "100",
    "range": "20",
    "customer": "Вячеслав",
    "phone": "89525700946",
    "email": "semchnko@yandex.ru",
    "city": "Новочеркасск",
    "status": "Новый проект",
    "created": "09/06/2016 17:20:16",
    "updated": "11/06/2016 18:20:16"
  }

];

export default projects;
