const todos = [
  {
    "id": "t1",
    "name": "Модуль авторизации через соц. сети",
    "text": "Lorem Ipsum - это текст-рыба, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века.",
    "status": "Завершена",
    "project": "",
    "created": "06/06/2016 17:20:16",
    "updated": "06/06/2016 18:20:16"
  },
  {
    "id": "t2",
    "name": "Модуль магазина",
    "text": "Lorem Ipsum - это текст-рыба, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века.",
    "status": "Разработка",
    "project": "",
    "created": "07/06/2016 17:20:16",
    "updated": "08/06/2016 18:20:16"
  },
  {
    "id": "t3",
    "name": "Купить домен",
    "text": "Lorem Ipsum - это текст-рыба, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века.",
    "status": "Разработка",
    "project": "",
    "created": "09/06/2016 17:20:16",
    "updated": "11/06/2016 18:20:16"
  },
];

export default todos;
